{"book": {"title": "Quincas Borbas", "0": {"chapter": "CAPITULO II", "text": "Que abysmo que ha entre o espirito e o coração! O espirito do ex-professor, vexado daquelle pensamento, arrepiou caminho, buscou outro assumpto, uma canoa que ia passando; o coração, porém, deixou-se estar a bater de alegria. Que lhe importa a canoa nem o canoeiro, que os olhos de Rubião acompanham, arregalados? Elle, coração, vae dizendo que, uma vez que a mana Piedade tinha de morrer, foi bom que não casasse; podia vir um filho ou uma filha... Bonita canoa! Antes assim! Como obedece bem aos remos do homem! O certo é que elles estão no ceu!"}, "1": {"chapter": "CAPITULO XI", "text": "No começo da semana seguinte, recebendo os jornaes da corte (ainda assignaturas do Quincas Borba) leu Rubião esta noticia em um d'elles: Falleceu hontem o Sr. Joaquim Borba dos Santos, tendo supportado a molestia com singular pbilosophia. Era homem de muito saber, e cançava-se em batalhar contra esse pessimismo amarello e enfesado que ainda nos ha de chegar aqui um dia; é a molestia do seculo. A ultima palavra delle foi que a dor era uma illusão, e que Pangloss não era tão tolo como o inculcou Voltaire... Já então delirava. Deixa muitos bens. O testamento está em Barbacena."}, "2": {"chapter": "CAPITULO XII", "text": "Acabou de soffrer! suspirou Rubião. Em seguida, attentando na noticia, viu que fallava de um homem que tinha apreço, consideração, a quem se attribuia uma peleja philosophica. Nenhuma allusão a demencia. Ao contrario, o final dizia que elle delirára a ultima hora, effeito da molestia. Ainda bem! Rubião leu novamente a carta, e a hypothese da troça pareceu outra vez mais verosimil. Concordou que elle tinha graça; com certeza, quiz debical-o; foi a Santo Agostinho, como iria a Santo Ambrosio ou a Santo Hilario, e escreveu uma carta enigmatica, para confundil-o, até voltar e rir-se do logro. Pobre amigo! Estava são, são e morto. Sim, já não padecia nada. Vendo o cachorro, suspirou: Coitado do Quincas Borba! Se pudesse saber que o senhor morreu... Depois, comsigo: Agora, que já acabou a obrigação, vou dal-o á comadre Angelica."}, "3": {"chapter": "CAPITULO XXIII", "text": "No dia seguinte, estava Rubião ancioso por ter ao pé de si o recente amigo da estrada de ferro, e determinou ir a Santa Thereza, á tarde; mas foi o proprio Palha que o procurou logo de manhã. Ia cumprimental-o, ver se estava bem alli, ou se preferia a casa delle, que ficava no alto. Rubião não acceitou a casa, mas acceitou o advogado, um contra-parente do Palha, que este lhe indicou, como um dos primeiros, apezar de muito moço. É aproveital-o, em quanto elle não exige que lhe paguem a fama. Rubião fel-o almoçar, e acompanhou-o ao escriptorio do advogado, apezar dos protestos do cão, que queria ir tambem. Tudo se ajustou. Vá jantar logo commigo, em Santa Thereza, disse o Palha ao despedir-se. Não tem que hesitar, lá o espero, concluiu retirando-se."}, "4": {"chapter": "CAPITULO XXIV", "text": "Rubião tinha vexame, por causa de Sophia; não sabia haver-se com senhoras. Felizmente, lembrou-se da promessa que a si mesmo fizera de ser forte e implacavel. Foi jantar. Abençoada resolução! Onde acharia eguaes horas? Sophia era, em casa, muito melhor que no trem de ferro. Lá vestia a capa, embora tivesse os olhos descobertos; cá trazia á vista os olhos e o corpo, elegantemente apertado em um vestido de cambraia, mostrando as mãos que eram bonitas, e um principio de braço. Demais, aqui era a dona da casa, fallava mais, desfazia-se em obsequios; Rubião desceu meio tonto."}, "5": {"chapter": "CAPITULO XXV", "text": "Jantou lá muitas vezes. Era timido e acanhado. A frequencia attenuou a impressão dos primeiros dias. Mas trazia sempre guardado, e mal guardado, certo fogo particular, que elle não podia extinguir. Emquanto durou o inventario, e principalmente a denuncia dada por alguem contra o testamento, allegando que o Quincas Borba, por manifesta demencia, não podia testar, o nosso Rubião distrahiu-se; mas a denuncia foi destruida, e o inventario caminhou rapidamente para a conclusão. Palha festejou o acontecimento com um jantar em que tomaram parte, alem dos tres, o advogado, o procurador e o escrivão. Sophia tinha nesse dia os mais bellos olhos do mundo."}, "6": {"chapter": "CAPITULO XXVI", "text": "Parece que ella os compra em alguma fabrica mysteriosa, pensou Rubião, descendo o morro; nunca os vi como hoje. Seguiu-se a mudança para a casa de Botafogo, uma das herdadas; foi preciso alfaial-a, e ainda aqui o amigo Palha prestou grandes serviços ao Rubião, guiando-o com o gosto, com a noticia, acompanhando-o ás lojas e leilões. Ás vezes, como já sabemos, iam os tres; porque ha cousas, dizia graciosamente Sophia, que só uma senhora escolhe bem. Rubião acceitava agradecido, e demorava o mais que podia as compras, consultando sem proposito, inventando necessidades, tudo para ter mais tempo a moça ao pé de si. Esta deixava-se estar, fallando, explicando, demonstrando."}, "7": {"chapter": "CAPITULO XXVII", "text": "Tudo isso passava agora pela cabeça do Rubião, depois do café, no mesmo logar em que o deixamos sentado, a olhar para longe, muito longe. Continuava a bater com as borlas do chambre. Afinal lembrou-se de ir ver o Quincas Borba, e soltal-o. Era a sua obrigação do todos os dias. Levantou-se e foi ao jardim, ao fundo."}, "8": {"chapter": "CAPITULO XXX", "text": "Rubião perguntou-lhe uma vez: Diga-me, Sr. Freitas, se me désse na cabeça ir á Europa, o senhor era capaz de acompanhar-me? Não. Porque não? Porque eu sou amigo livre, e bem podia ser que discordassemos logo no itinerario. Pois tenho pena, por que o senhor é alegre. Engana-se, senhor; trago esta mascara risonha, mas eu sou triste. Sou um architecto de ruinas. Iria primeiro ás ruinas de Athenas; depois ao theatro, ver o Pobre das Ruinas, um drama de lagrymas depois, aos tribunaes de fallencias, onde os homens arruinados... E Rubião ria-se; gostava daquelles modos expansivos e francos."}, "9": {"chapter": "CAPITULO XXXIII", "text": "Rubião viu-os ir, entrou, metteu-se na sala, e ainda uma vez leu o bilhete de Sophia. Cada palavra d'essa pagina inesperada era um mysterio; a assignatura uma capitulação. Sophia apenas; nenhum outro nome da familia ou do casal. Verdadeira amiga era evidentemente uma metaphora. Quanto ás primeiras palavras: Mando-lhe estas fructinhas para o almoço respiravam a candidez de uma alma boa e generosa. Rubião viu, sentiu, palpou todas essas cousas pela unica força do instincto e deu por si beijando o papel, digo mal, beijando o nome, o nome dado na pia de baptismo, repetido pela mãe, entregue ao marido como parte da escriptura moral do casamento, e agora roubado a todas essas origens e posses para lhe ser mandado a elle, no fim d'uma folha de papel... Sophia! Sophia! Sophia!"}, "10": {"chapter": "CAPITULO XXXVI", "text": "Meu Deus! como é bonita! Sinto-me capaz de fazer um escandalo! pensava Rubião, á noite, ao canto de uma janella, de costas para fóra, olhando para Sophia, que olhava para elle. Cantava uma senhora. Os tres maridos de fóra, que alli estavam de visita, interromperam o voltarete, em attenção á cantora, e vieram á sala, por alguns instantes; a cantora era mulher de um d'elles. O Palha, que a acompanhava ao piano, não via o contemplação mutua da esposa e do capitalista. Não sei se todas as outras pessoas estavam no mesmo caso. Uma dellas, sim, essa sei que os via: D. Tonica, a filha do major. Meu Deus! como é bonita! Sinto-me capaz de fazer um escandalo! continuava a pensar o Rubião, encostado á janella, de costas para fóra, com os olhos esquecidos na bella dama, que olhava para elle."}, "11": {"chapter": "CAPITULO XLIV", "text": "Não vão crer que a dor aqui foi mais verdadeira que a colera; foram eguaes em si mesmas, os effeitos é que foram diversos. A colera deu em nada; a humilhação debulhou-se em lagrimas legitimas. E contudo não faltaram a esta senhora impetos de estrangular Sophia, calcal-a aos pés, arrancar-lhe o coração aos pedaços, dizendo-lhe na cara os nomes crus que attribuia ao marido... Tudo imaginações! Crede-me: ha tyrannos de intenção. Quem sabe? Na alma desta senhora passou agora um tenue fio de Caligula..."}, "12": {"chapter": "CAPITULO XLVI", "text": "O rumor das vozes e dos vehiculos acordou um mendigo que dormia nos degráos da egreja. O pobre diabo sentou-se, viu o que era, depois tomou a deitar-se, mas accordado, de barriga para o ar, com os olhos fitos no ceu. O ceu fitava-o tambem, impassivel como elle, mas sem as rugas do mendigo, nem os sapatos rotos, nem os andrajos, um ceu claro, estrellado, socegado, olympico, tal qual presidiu ás bodas de Jacob e ao suicidio de Lucrecia. Olhavam-se n'uma especie de jogo do sizo, com certo ar de majestades rivaes e tranquillas, sem arrogancia, nem baixeza, como se o mendigo dissesse ao ceu: Afinal, não me hasde cair em cima. E o ceu: Nem tu me hasde escalar."}, "13": {"chapter": "CAPITULO LXXII", "text": "Entre duas phrases, sentiu que alguem lhe punha a mão no hombro; era o marido, que acabava de tomar café e ia para a cidade. Despediram-se affectuosamente; Christiano recommendou-lhe Maria Benedicta, que acordara muito aborrecida. Já de pé! exclamou Sophia. Quando eu desci, já a achei na sala de jantar. Accordou com ideias de ir para a roça; teve um sonho... não sei que... Calundús! concluiu Sophia. E com os dedos habeis e leves concertou a gravata ao marido, puxou-lhe a gola do fraque para deante, e despediram-se outra vez. Palha desceu e sahiu; Sophia deixou-se estar á janella. Antes de dobrar a esquina, elle voltou a cabeça, e, na fórma do costume, disseram adeus com a mão."}, "14": {"chapter": "CAPITULO LXXIII", "text": "A noite era clara; fiquei cerca de uma hora entre o mar e a sua casa. A senhora aposto que... Quando Sophia pôde arrancar-se de todo á janella, o relogio de baixo batia nove horas. Zangada, arrependida, jurou a si mesma, pela alma da mãe, não pensar mais em semelhante episodio. Considerou que não valia nada; o erro foi deixar que o rapaz chegasse ao fim dos seus atrevimentos. Verdade é que, procedendo assim, evitou algum grande escandalo, porque elle era capaz de a acompanhar até a cadeira e dizer-lhe o resto ao pé de outras pessoas. E o resto repetia-se ainda uma vez na memoria della, como um trecho musical teimoso, as mesmas palavras, e a mesma voz: A noite era clara; fiquei cerca de uma hora..."}, "15": {"chapter": "CAPITULO LXXVI", "text": "Montava bem. Toda a gente que passava, ou estava ás portas não se fartava de mirar a postura do moço, o garbo, a tranquilidade régia com que se deixava ir. Carlos Maria, e este era o ponto em que cedia á multidão, recolhia as admirações todas, por infimas que fossem. Para adoral-o, todos os homens faziam parte da humanidade."}, "16": {"chapter": "CAPITULO LXXIX", "text": "E por que não? perguntou uma voz, depois que o major sahiu. Rubião, apavorado, olhou em volta de si; viu apenas o cachorro, parado, olhando para elle. Era tão absurdo crer que a pergunta viria do proprio Quincas Borba, ou antes do outro Quincas Borba, cujo espirito estivesse no corpo deste, que o nosso amigo sorriu com desdem; mas, ao mesmo tempo, executando o gesto do capitulo XLIX, estendeu a mão, e coçou amorosamente as orelhas e a nuca do cachorro, acto proprio a dar satisfação ao possivel espirito do finado. Era assim que o nosso amigo se desdobrava, sem publico, deante de si mesmo."}, "17": {"chapter": "CAPITULO LXXXIV", "text": "Com que então, Sophia queria casal-o? sahiu pensando o Rubião; era naturalmente o processo mais expedito para descartar-se d'elle. Casal-o, fazel-o seu primo. Rubião palmilhou muita rua, antes que chegasse a esta outra hypothese: Talvez Sophia não se houvesse esquecido de fallar, mas mentisse de proposito ao marido para não dar andamento ao projecto. N'este caso o sentimento era outro. Esta explicação pareceu-lhe logica; a alma voltou á serenidade anterior."}, "18": {"chapter": "CAPITULO LXXXVIII", "text": "A vista do tilbury fez-lhe lembrar o doente da praia Formosa. Pobre Freitas! suspirou. Logo depois, pensou tambem no dinheiro que deixára á mãe do enfermo, e achou que fizera bem. Talvez a ideia de haver dado uma ou duas notas de mais esvoaçou por alguns segundos no cerebro do nosso amigo; elle a sacudiu depressa, não sem se zangar consigo, e, para esquecel-a de todo, exclamou ainda em voz alta: Boa velha! pobre velha!"}, "19": {"chapter": "CAPITULO XCI", "text": "Soou a campainha do jantar; Rubião compoz o rosto, para que os seus habituados (tinha sempre quatro ou cinco) não percebessem nada. Achou-os na sala de visitas, conversando, á espera; ergueram-se todos, foram apertar-lhe a mão, alvoroçadamente. Rubião teve aqui um impulso curioso, dar-lhes a mão a beijar. Reteve-se a tempo, espantado de si proprio."}, "20": {"chapter": "CAPITULO XCV", "text": "Vou agarral-a antes de chegar ao Cattete, disse Rubião subindo pela rua do Principe. Calculou que a costureira teria ido por alli. Ao longe, descobriu alguns vultos de um e outro lado; um delles pareceu-lhe de mulher. Hade ser ella, pensou; e picou o passo. Entende-se naturalmente que levava a cabeça atordoada: rua da Harmonia, costureira, uma dama, e todas as rotulas abertas. Não admira que, fóra de si, e andando rápido, désse um encontrão em certo homem que ia devagar, cabisbaixo. Nem lhe pediu desculpa; alargou o passo, vendo que a mulher tambem andava depressa."}, "21": {"chapter": "CAPITULO CII", "text": "Era noite entrada. Rubião vinha por alli abaixo, recordando o pobre diabo que enterrára, quando, na rua de S. Christovão, cruzou com outro coupé, que levava duas ordenanças atrás. Era um ministro que ia para o despacho imperial. Rubião pôz a cabeça de fóra, recolheu-a e ficou a ouvir os cavallos das ordenanças, tão eguaesinhos, tão distinctos, apezar do estrepito dos outros animaes. Era tal a tensão do espirito do nosso amigo, que ainda os ouvia, quando já a distancia não permittia audiencia. Catrapuz... catrapuz... catrapuz..."}, "22": {"chapter": "CAPITULO CVII", "text": "Das reflexões de Sophia é que não ha que explicar. Todas tinham o pé na verdade. Era certo e certissimo que Carlos Maria não correspondera ás primeiras esperanças, nem ás segundas e terceiras, porque as houve em quadras diversas, ainda que menos verdes e bastas. Quanto á causa disso, vimos que Sophia, á mingua de uma, attribuiu-lhe successivamente tres. Não chegou a pensar em alguns amores que elle porventura trouxesse e lhe tornassem insipidos quaesquer outros. Seria uma quarta causa, e talvez a verdadeira."}, "23": {"chapter": "CAPITULO CXII", "text": "Aqui é que eu quizera ter dado a este livro o methodo de tantos outros, velhos todos, em que a materia do capitulo era posta no summario: De como aconteceu isto assim, e, mais assim. Ahi está Bernardim Ribeiro; ahi estão outros livros gloriosos. Das linguas extranhas, sem querer subir a Cervantes nem a Rabelais, bastavam-me Fielding e Smollet, muitos capitulos dos quaes só pelo summario estão lidos. Pegai em Tom Jones, livro IV, cap. I, lêde este titulo: Contendo cinco folhas de papel. É claro, é simples, não engana a ninguem; são cinco folhas, mais nada, quem não quer não lê, e quem quer lê, para os ultimos é que o autor conclue obsequiosamente: E agora, sem mais prefacio, vamos ao seguinte capitulo."}, "24": {"chapter": "CAPITULO CXIII", "text": "Se tal fosse o methodo deste livro, eis aqui um titulo que explicaria tudo: De como Rubião, satisfeito da emenda feita no artigo, tantas phrases compoz e ruminou, que acabou por escrever todos os livros que lêra. Lá haverá leitor a quem só isso não bastasse. Naturalmente, quereria toda a analyse da operação mental do nosso homem, sem advertir que, para tanto, não chegariam as cinco folhas de papel de Fielding. Ha um abysmo entre a primeira phrase de que Rubião era co-autor até a autoria de todas as obras lidas por elle; é certo que o que mais lhe custou foi ir da phrase ao primeiro livro; deste em diante a carreira fez-se rapida. Não importa; a analyse seria ainda assim longa e fastiosa. O melhor de tudo é deixar só isto; durante alguns minutos, Rubião se teve por autor de muitas obras alheias."}, "25": {"chapter": "CAPITULO CXXIII", "text": "Ora bem, aquelle quadro, na mesma hora em que apparecia aos olhos da imaginação do noivo, reproduzia-se no espirito da noiva, tal qual. Maria Benedicta, posta á janella, fitando as ondas que se quebravam ao longe e na praia, via-se a si mesma, ajoelhada aos pés do marido, quieta, contricta, como á mesa da communhão para receber a hostia da felicidade. E dizia comsigo: Oh! como elle me fará feliz! Phrase e pensamento eram outros, mas a attitude e a hora eram as mesmas."}, "26": {"chapter": "CAPITULO CXXIV", "text": "Casaram-se; tres mezes depois foram para a Europa. Ao despedir-se delles, D. Fernanda estava tão alegre como se viesse recebel-os de volta; não chorava. O prazer de os ver felizes era maior que o desgosto da separação. Você vae contente? perguntou a Maria Benedicta, pela ultima vez, junto á amurada do paquete. Oh! muito! A alma de D. Fernanda debruçou-se-lhe dos olhos, fresca, ingenua, cantando um trecho italiano, porque a suberba guasca preferia a musica italiana, talvez esta aria da Lucia: O' bell'alma innamorata. Ou este pedaço do Barbeiro: Ecco ridente in cielo Già spunta la bella aurora."}, "27": {"chapter": "CAPITULO CXXIX", "text": "Não havia banco, nem logar de director, nem liquidação; mas, como justificaria o Palha a proposta de separação, dizendo a pura verdade? Dahi a invenção, tanto mais prompta, quanto o Palha tinha amor aos bancos, e morria por um. A carreira daquelle homem era cada vez mais prospera e vistosa. O negocio corria-lhe largo; um dos motivos da separação era justamente não ter que dividir com outro os lucros futuros. Palha, além do mais, possuia acções de toda a parte, apolices de ouro do emprestimo Itaborahy, e fizera uns dous fornecimentos para a guerra, de sociedade com um poderoso, nos quaes ganhou muito. Já trazia apalavrado um architecto para lhe construir um palacete. Vagamente pensava em baronia."}, "28": {"chapter": "CAPITULO CXXXI", "text": "Rubião tratou-os com sympathia. Não continuou a defender a gente Palha, para não desesperar o major, e fallou do exercito. Pouco depois, despediu-se, promettendo, sem convite, que lá iria jantar um dia destes. Jantar de pobre, acudiu o major; se puder avisar, avise. Não quero banquetes; virei quando me der na cabeça. Despediu-se. D. Tonica, depois de ir até o patamar, sem chegar á frente por causa dos sapatos, foi á janella para vel-o sair."}, "29": {"chapter": "CAPITULO CXXXV", "text": "Rubião protegia largamente as lettras. Livros que lhe eram dedicados, entravam para o prelo com a garantia de duzentos e trezentos exemplares. Tinha diplomas e diplomas de sociedades litterarias, coreographicas, pias, e era juntamente socio de uma Congregação Catholica e de um Gremio Protestante, não se tendo lembrado de um quando lhe fallaram do outro; o que fazia era pagar regularmente as mensalidades de ambos. Assignava jornaes sem os ler. Um dia, ao pagar o semestre de um, que lhe haviam mandado, é que soube, pelo cobrador, que era do partido do governo; mandou o cobrador ao diabo."}, "30": {"chapter": "CAPITULO CXL", "text": "Pois que se trata de cavallos, não fica mal dizer que a imaginação de Sophia era agora um corsel brioso e petulante, capaz de galgar morros e desbaratar mattos. Outra seria a comparação, se a occasião fosse differente; mas corsel é o que vae melhor. Traz a ideia do impeto, do sangue, da disparada, ao mesmo tempo que a da serenidade com que torna ao caminho recto, e por fim á cavallariça."}, "31": {"chapter": "CAPITULO CXLII", "text": "Sophia deixou-se estar ouvindo, ouvindo... Interrogou outras plantas, e não lhe disseram cousa diferente. Ha desses acertos maravilhosos. Quem conhece o solo e o sub-solo da vida, sabe muito bem que um trecho de muro, um banco, um tapete, um guarda-chuva, são ricos de ideias ou de sentimentos, quando nós tambem o somos, e que as reflexões de parceria entre os homens e as cousas compõem um dos mais interessantes phenomenos da terra. A expressão: Conversar com os seus botões, parecendo simples metaphora, é phrase de sentido real e directo. Os botões operam synchronicamente comnosco; formam uma especie de senado, commodo e barato, que vota sempre as nossas moções."}, "32": {"chapter": "CAPITULO CXLIII", "text": "Fez-se o passeio á Tijuca, sem outro incidente mais que uma queda do cavallo, ao descerem. Não foi Rubião que cahiu, nem o Palha, mas a senhora deste, que vinha pensando em não sei quê, e chicoteou o animal com raiva; elle espantou-se e deitou-a em terra. Sophia cahiu com graça. Estava singularmente esbelta, vestida de amazona, corpinho tentador de justeza. Othello exclamaria, se a visse: Oh! minha bella guerreira! Rubião limitara-se a isto, ao começar o passeio: A senhora é um anjo!."}, "33": {"chapter": "CAPITULO CXLVII", "text": "Ficando só, Rubião atirou-se a uma poltrona, e viu passar muitas cousas sumptuosas. Estava em Biarritz ou Compiègne, não se sabe bem; Compiègne, parece. Governou um grande Estado, ouviu ministros e embaixadores, dansou, jantou, e assim outras acções narradas em correspondencias de jornaes, que elle lera e lhe ficaram de memoria. Nem os ganidos de Quincas Borba logravam espertal-o. Estava longe e alto. Compiègne era no caminho da lua. Em marcha para a lua!"}, "34": {"chapter": "CAPITULO CL", "text": "Teso, descoberto, o lacaio abriu a portinhola do coupé, quando Sophia assomou á porta. Rubião offereceu a mão para ajudal-a a entrar, ella acceitou o obsequio e entrou. Agora, até... Não pôde acabar a phrase; Rubião entrára após ella e sentára-se-lhe ao lado; o lacaio fechou a portinhola, trepou á almofada, e o carro partiu."}, "35": {"chapter": "CAPITULO CLVII", "text": "A compaixão de Sophia, explicado o mal do Rubião pelo amor que elle lhe tinha, era um sentimento medio, não sympathia pura nem egoismo ferrenho, mas participando de ambos. Uma vez que evitasse alguma situação identica á do coupé, tudo ia bem. Nas horas em que Rubião estava lucido, escutava-o e fallava-lhe com interesse, até porque a doença, dando-lhe audacia nos momentos de crise, dobrava-lhe a timidez nas horas normaes. Não sorria, como o Palha, quando Rubião subia ao throno ou commandava um exercito. Crendo-se autora do mal, perdoava-lh' o; a idéa de ter sido amada até á loucura, sagrava-lhe o homem."}, "36": {"chapter": "CAPITULO CLXII", "text": "No dia seguinte, o sol appareceu claro e quente, o ceu limpido, e o ar fresco. Sophia metteu-se no carro e saiu a visitas e a passeio para desforrar-se da reclusão. Já o proprio dia lhe fez bem. Vestiu-se cantarolando. O trato das senhoras que a receberam em sua casa, e das que achou na rua do Ouvidor, a agitação externa, as noticias da sociedade, a boa feição de tanta gente fina e amiga, bastaram a espancar-lhe da alma os cuidados da vespera."}, "37": {"chapter": "CAPITULO CLXIII", "text": "Assim, pois, o que parecia vontade imperiosa reduzia-se a velleidade pura, e, com algumas horas de intervallo, todos os maos pensamentos se recolheram ás suas alcovas. Se me perguntardes por algum remorso de Sophia, não sei que vos diga. Ha uma escala de resentimento e de reprovação. Não é só nas acções que a consciencia passa gradualmente da novidade ao costume, e do temor á indifferença. Os simples peccados de pensamento são sujeitos a essa mesma alteração, e o uso de cuidar nas cousas affeiçoa tanto a ellas, que, afinal, o espirito não as estranha, nem as repelle. E nestes casos ha sempre um refugio moral na isenção exterior, que é, por outros termos mais explicativos, o corpo sem macula."}, "38": {"chapter": "CAPITULO CLXVI", "text": "Rubião notou que elles não o acompanharam á casa nova, e mandou-os chamar; nenhum veiu, e a ausencia encheu de tristeza o nosso amigo, durante as primeiras semanas. Era a familia que o abandonava. Rubião procurou recordar se lhes fizera algum mal, por obra ou por palavra, e não achou nada."}, "39": {"chapter": "CAPITULO CLXVIII", "text": "E d'ahi, quem sabe? repetiu o Dr. Falcão na manhã seguinte. A noite não apagara a desconfiança do homem. E d'ahi quem sabe? Sim, não seria só sympathia morbida. Sem conhecer Shakespeare, elle emendou Hamlet: Ha entre o céo e a terra, Horacio, muitas cousas mais do que sonha a vossa vã philanthropia. Alli andou dedo de amor. E não chasqueava nem lastimava nada. Já disse que era sceptico; mas, como era tambem discreto, não transmittiu a ninguem a sua conclusão."}, "40": {"chapter": "CAPITULO CLXXII", "text": "Mas se a quéda do ministerio é verdadeira disse ella, sabe você quem está ministro? Quem? perguntou Carlos Maria com os olhos. Seu primo Theophilo. A prima contou-me que elle andava com suas esperanças, e foi por isso que ficou este anno na Corte. Desconfiou, ou já se falava na sahida do ministerio; talvez desconfiasse. Não me lembra bem o que ella me disse; mas parece que entra. Pode ser. Olha, lá sahiu Rubião; mas não, parou, está olhando para cima, espera talvez a diligencia ou o carro. Elle tinha carro. Lá vae andando..."}, "41": {"chapter": "CAPITULO CLXXXVII", "text": "Lá ficou o homem. Quincas Borba tentára entrar na carruagem que levou o amigo, e porfiou em acompanhal-a, correndo; foi necessaria toda a força do criado para aggarral-o, contel-o e trancal-o em casa. Era a mesma situação de Barbacena; mas a vida, meu rico senhor, compõe-se rigorosamente de quatro ou cinco situações, que as circumstancias variam e multiplicam aos olhos. Rubião pediu instantemente que lhe mandassem o cão. D. Fernanda, alcançado o consentimento do director, cuidou de satisfazer o desejo do doente. Quiz escrever a Sophia, mas foi ella propria ao Flamengo."}, "42": {"chapter": "CAPITULO CLXXXIX", "text": "Sahiram. Sophia, antes de por o pé na rua, olhou para um e outro lado, espreitando se vinha alguem; felizmente, a rua estava deserta. Ao ver se livre da possilga, Sophia readquiriu o uso das boas palavras, a arte maviosa e delicada de captar os outros, e enfiou amorosamente o braço no de D. Fernanda. Fallou-lhe de Rubião e da grande desgraça da loucura; fallou tambem do palacete de Botafogo. Porque não ia com ella ver as obras? Era só lanchar um pouco, e partiriam immediatamente."}, "43": {"chapter": "CAPITULO CXC", "text": "Sobreveiu um successo que distrahiu D. Fernanda do Rubião; foi o nascimento de uma filha de Maria Benedicta. Ella correu á Tijuca, encheu de beijos a mãe e a creança, deu a mão a beijar a Carlos Maria. Sempre exuberante! exclamou o joven pae, obedecendo. Sempre seccarrão! retorquiu ella. Apesar da resistencia do primo, D. Fernanda acompanhou a convalescença de Maria Benedicta, tão cordial, tão boa, tão alegre, que era um encanto conserval-a em casa. A felicidade d'aqui fel-a esquecer a desgraça d'acolá; mas, convalescida a recente mãe, D. Fernanda acudiu ao enfermo."}, "44": {"chapter": "CAPITULO CXCI", "text": "Conto restituil-o á razão no fim de seis ou oito mezes. Vae muito bem. D. Fernanda mandou a Sophia esta resposta do director da casa de saude, e convidou-a a irem ver o enfermo, se achasse que não lhes ficava mal. Que mal póde haver? respondeu Sophia em um bilhete. Mas eu é que não teria animo de vel-o; foi tão nosso amigo, que não sei se poderia supportar a vista e a conversação do pobre homem. Mostrei a carta a Christiano, que me declarou ter liquidado os bens do Sr. Rubião: apurou tres contos e duzentos."}, "45": {"chapter": "CAPITULO CC", "text": "Poucos dias depois morreu... Não morreu subdito nem vencido. Antes de principiar a agonia, que foi curta, poz a coroa na cabeça, uma coroa que não era, ao menos, um chapeo velho ou uma bacia, onde os espectadores palpassem a illusão. Não, senhor; elle pegou em nada, levantou nada e cingiu nada; só elle via a insignia imperial, pesada de ouro, rútila de brilhantes e outras pedras preciosas. O esforço que fizera para erguer meio corpo não durou muito; o corpo cahiu outra vez; o rosto conservou porventura uma expressão gloriosa. Guardem a minha coroa, murmurou. Ao vencedor... A cara ficou séria, porque a morte é séria; dous minutos de agonia, um tregeito horrivel, e estava assignada a abdicação."}, "46": {"chapter": "CAPITULO CCI", "text": "Queria dizer aqui o fim do Quincas Borba, que adoeceu tambem, ganiu infinitamente, fugiu desvairado em busca do dono, e amanheceu morto na rua, tres dias depois. Mas, vendo a morte do cão narrada em capitulo especial, é provável que me perguntes se elle, se o seu defuncto homonymo é que dá o titulo ao livro, e porque antes um que outro, questão prenhe de questões, que nos levariam longe... Eia! chora os dous recentes mortos, se tens lagrimas. Se só tens riso, ri-te! É a mesma cousa. O Cruzeiro, que a linda Sophia não quiz fitar, como lhe pedia Rubião, está assaz alto para não discernir os risos e as lagrimas dos homens."}}}
