{"book": {"title": "Quincas Borbas", "0": {"chapter": "CAPÍTULO II", "text": "Que abismo que há entre o espírito e o coração! O espírito do ex-professor, vexado daquele pensamento, arrepiou caminho, buscou outro assunto, uma canoa que ia passando; o coração, porém, deixou-se estar a bater de alegria. Que lhe importa a canoa nem o canoeiro, que os olhos de Rubião acompanham, arregalados? Ele, coração, vai dizendo que, uma vez que a mana Piedade tinha de morrer, foi bom que não casasse; podia vir um filho ou uma filha... Bonita canoa! Antes assim! Como obedece bem aos remos do homem! O certo é que eles estão no céu!"}, "1": {"chapter": "CAPÍTULO XI", "text": "No começo da semana seguinte, recebendo os jornais da Corte (ainda assinaturas do Quincas Borba), leu Rubião esta notícia em um deles: Faleceu ontem o Sr. Joaquim Borba dos Santos, tendo suportado a moléstia com singular filosofia. Era homem de muito saber, e cansava-se em batalhar contra esse pessimismo amarelo e enfezado que ainda nos há de chegar aqui um dia; é a moléstia do século. A última palavra dele foi que a dor era uma ilusão, e que Pangloss não era tão tolo como o inculcou Voltaire... Já então delirava. Deixa muitos bens. O testamento está em Barbacena."}, "2": {"chapter": "CAPÍTULO XII", "text": "Acabou de sofrer! suspirou Rubião. Em seguida, atentando na notícia, viu que falava de um homem que tinha apreço, consideração, a quem se atribuía uma peleja filosófica. Nenhuma alusão a demência. Ao contrário, o final dizia que ele delirara a última hora, efeito da moléstia. Ainda bem! Rubião leu novamente a carta, e a hipótese da troça pareceu outra vez mais verossímil. Concordou que ele tinha graça; com certeza, quis debicá-lo; foi a santo Agostinho, como iria a santo Ambrósio ou a santo Hilário, e escreveu uma carta enigmática, para confundi-lo, até voltar e rir-se do logro. Pobre amigo! Estava são são e morto. Sim, já não padecia nada. Vendo o cachorro, suspirou: Coitado do Quincas Borba! Se pudesse saber que o senhor morreu... Depois, consigo: Agora, que já acabou a obrigação, vou dá-lo à comadre Angélica."}, "3": {"chapter": "CAPÍTULO XIX", "text": "Não esqueça dizer que Rubião tomou a si mandar dizer uma missa por alma do finado, embora soubesse ou pressentisse que ele não era católico. Quincas Borba não dizia pulhices a respeito de padres, nem desconceituava doutrinas católicas; mas não falava nem da Igreja nem dos seus servos. Por outro lado, a veneração de Humanitas fazia desconfiar ao herdeiro que essa era a religião do testador. Não obstante, mandou dizer a missa, considerando que não era ato da vontade do morto, mas prece de vivos; considerou mais que seria um escândalo na cidade, se ele, nomeado herdeiro pelo defunto, deixasse de dar ao seu protetor os sufrágios que não se negam aos mais miseráveis e avaros deste mundo. Se algumas pessoas deixaram de comparecer, para não assistir à glória do Rubião, muitas outras foram e não da ralé, as quais viram a compunção verdadeira do antigo mestre de meninos."}, "4": {"chapter": "CAPÍTULO XXIII", "text": "No dia seguinte, estava Rubião ansioso por ter ao pé de si o recente amigo da estrada de ferro, e determinou ir a Santa Teresa, à tarde; mas foi o próprio Palha que o procurou logo de manhã. Ia cumprimentá-lo, ver se estava bem ali, ou se preferia a casa dele, que ficava no alto. Rubião não aceitou a casa, mas aceitou o advogado, um contraparente do Palha, que este lhe indicou, como um dos primeiros, apesar de muito moço. É aproveitá-lo, enquanto ele não exige que lhe paguem a fama. Rubião fê-lo almoçar, e acompanhou-o ao escritório do advogado, apesar dos protestos do cão, que queria ir também. Tudo se ajustou. Vá jantar logo comigo, em Santa Teresa disse o Palha ao despedir-se. Não tem que hesitar, lá o espero concluiu retirando-se."}, "5": {"chapter": "CAPÍTULO XXIV", "text": "Rubião tinha vexame, por causa de Sofia; não sabia haver-se com senhoras. Felizmente, lembrou-se da promessa que a si mesmo fizera de ser forte e implacável. Foi jantar. Abençoada resolução! Onde acharia iguais horas? Sofia era, em casa, muito melhor que no trem de ferro. Lá vestia a capa, embora tivesse os olhos descobertos; cá trazia à vista os olhos e o corpo, elegantemente apertado em um vestido de cambraia, mostrando as mãos, que eram bonitas, e um princípio de braço. Demais, aqui era a dona da casa, falava mais, desfazia-se em obséquios; Rubião desceu meio tonto."}, "6": {"chapter": "CAPÍTULO XXV", "text": "Jantou lá muitas vezes. Era tímido e acanhado. A frequência atenuou a impressão dos primeiros dias. Mas trazia sempre guardado, e mal guardado, certo fogo particular, que ele não podia extinguir. Enquanto durou o inventário, e principalmente a denúncia dada por alguém contra o testamento, alegando que o Quincas Borba, por manifesta demência, não podia testar, o nosso Rubião distraiu-se; mas a denúncia foi destruída, e o inventário caminhou rapidamente para a conclusão. Palha festejou o acontecimento com um jantar em que tomaram parte, além dos três, o advogado, o procurador e o escrivão. Sofia tinha nesse dia os mais belos olhos do mundo."}, "7": {"chapter": "CAPÍTULO XXVI", "text": "Parece que ela os compra em alguma fábrica misteriosa, pensou Rubião, descendo o morro; nunca os vi como hoje. Seguiu-se a mudança para a casa de Botafogo, uma das herdadas; foi preciso alfaiá-la, e ainda aqui o amigo Palha prestou grandes serviços ao Rubião, guiando-o com o gosto, com a notícia, acompanhando-o às lojas e leilões. Às vezes, como já sabemos, iam os três; porque há cousas, dizia graciosamente Sofia, que só uma senhora escolhe bem. Rubião aceitava agradecido, e demorava o mais que podia as compras, consultando sem propósito, inventando necessidades, tudo para ter mais tempo a moça ao pé de si. Esta deixava-se estar, falando, explicando, demonstrando."}, "8": {"chapter": "CAPÍTULO XXVII", "text": "Tudo isso passava agora pela cabeça do Rubião, depois do café, no mesmo lugar em que o deixamos sentado, a olhar para longe, muito longe. Continuava a bater com as borlas do chambre. Afinal lembrou-se de ir ver o Quincas Borba, e soltá-lo. Era a sua obrigação de todos os dias. Levantou-se e foi ao jardim, ao fundo."}, "9": {"chapter": "CAPÍTULO XXX", "text": "Rubião perguntou-lhe uma vez: Diga-me, Sr. Freitas, se me desse na cabeça ir à Europa, o senhor era capaz de acompanhar-me? Não. Por que não? Porque eu sou amigo livre, e bem podia ser que discordássemos logo no itinerário. Pois tenho pena, porque o senhor é alegre. Engana-se, senhor; trago esta máscara risonha, mas eu sou triste. Sou um arquiteto de ruínas. Iria primeiro às ruínas de Atenas; depois, ao teatro, ver o Pobre das ruínas, um drama de lágrimas; depois, aos tribunais de falências, onde os homens arruinados... E Rubião ria-se; gostava daqueles modos expansivos e francos."}, "10": {"chapter": "CAPÍTULO XXXIII", "text": "Rubião viu-os ir, entrou, meteu-se na sala, e ainda uma vez leu o bilhete de Sofia. Cada palavra dessa página inesperada era um mistério; a assinatura, uma capitulação. Sofia apenas; nenhum outro nome da família ou do casal. Verdadeira amiga era evidentemente uma metáfora. Quanto às primeiras palavras: Mando-lhe estas frutinhas para o almoço respiravam a candidez de uma alma boa e generosa. Rubião viu, sentiu, palpou tudo pela única força do instinto e deu por si beijando o papel digo mal, beijando o nome, o nome dado na pia de batismo, repetido pela mãe, entregue ao marido como parte da escritura moral do casamento, e agora roubado a todas essas origens e posses para lhe ser mandado a ele, no fim duma folha de papel... Sofia! Sofia! Sofia!"}, "11": {"chapter": "CAPÍTULO XXXVI", "text": "Meu Deus! Como é bonita! Sinto-me capaz de fazer um escândalo!, pensava Rubião, à noite, ao canto de uma janela, de costas para fora, olhando para Sofia, que olhava para ele. Cantava uma senhora. Os três maridos de fora, que ali estavam de visita, interromperam o voltarete, em atenção à cantora, e vieram à sala, por alguns instantes; a cantora era mulher de um deles. Palha, que a acompanhava ao piano, não via a contemplação mútua da esposa e do capitalista. Não sei se todas as outras pessoas estavam no mesmo caso. Uma delas, sim, essa, sei que os via: D. Tonica, a filha do major. Meu Deus! Como é bonita! Sinto-me capaz de fazer um escândalo!, continuava a pensar o Rubião, encostado à janela, de costas para fora, com os olhos esquecidos na bela dama, que olhava para ele."}, "12": {"chapter": "CAPÍTULO XLIV", "text": "Não vades crer que a dor aqui foi mais verdadeira que a cólera; foram iguais em si mesmas, os efeitos é que foram diversos. A cólera deu em nada; a humilhação debulhou-se em lágrimas legítimas. E contudo não faltaram a esta senhora ímpetos de estrangular Sofia, calcá-la aos pés, arrancar-lhe o coração aos pedaços, dizendo-lhe na cara os nomes crus que atribuía ao marido... Tudo imaginações! Crede-me: há tiranos de intenção. Quem sabe? Na alma desta senhora passou agora um tênue fio de Calígula..."}, "13": {"chapter": "CAPÍTULO XLVI", "text": "O rumor das vozes e dos veículos acordou um mendigo que dormia nos degraus da igreja. O pobre-diabo sentou-se, viu o que era, depois tornou a deitar-se, mas acordado, de barriga para o ar, com os olhos fitos no céu. O céu fitava-o também, impassível como ele, mas sem as rugas do mendigo, nem os sapatos rotos, nem os andrajos, um céu claro, estrelado, sossegado, olímpico, tal qual presidiu às bodas de Jacó e ao suicídio de Lucrécia. Olhavam-se numa espécie de jogo do siso, com certo ar de majestades rivais e tranquilas, sem arrogância, nem baixeza, como se o mendigo dissesse ao céu: Afinal, não me hás de cair em cima. E o céu: Nem tu me hás de escalar."}, "14": {"chapter": "CAPÍTULO LXXII", "text": "Entre duas frases, sentiu que alguém lhe punha a mão no ombro; era o marido, que acabava de tomar café e ia para a cidade. Despediram-se afetuosamente; Cristiano recomendou-lhe Maria Benedita, que acordara muito aborrecida. Já de pé! exclamou Sofia. Quando eu desci, já a achei na sala de jantar. Acordou com a mania de ir para a roça; teve um sonho... não sei quê... Calundus! concluiu Sofia. E com os dedos hábeis e leves concertou a gravata ao marido, puxou-lhe a gola do fraque para diante, e despediram-se outra vez. Palha desceu e saiu; Sofia deixou-se estar à janela. Antes de dobrar a esquina, ele voltou a cabeça, e, na forma do costume, disseram adeus com a mão."}, "15": {"chapter": "CAPÍTULO LXXIII", "text": "A noite era clara; fiquei cerca de uma hora entre o mar e a sua casa. A senhora, aposto que... Quando Sofia pôde arrancar-se de todo à janela, o relógio de baixo batia nove horas. Zangada, arrependida, jurou a si mesma, pela alma da mãe, não pensar mais em semelhante episódio. Considerou que não valia nada; o erro foi deixar que o rapaz chegasse ao fim dos seus atrevimentos. Verdade é que, procedendo assim, evitou algum grande escândalo, porque ele era capaz de a acompanhar até a cadeira e dizer-lhe o resto ao pé de outras pessoas. E o resto repetia-se ainda uma vez na memória dela, como um trecho musical teimoso, as mesmas palavras, e a mesma voz: A noite era clara; fiquei cerca de uma hora..."}, "16": {"chapter": "CAPÍTULO LXXVI", "text": "Montava bem. Toda a gente que passava, ou estava às portas, não se fartava de mirar a postura do moço, o garbo, a tranquilidade régia com que se deixava ir. Carlos Maria e este era o ponto em que cedia à multidão recolhia as admirações todas, por ínfimas que fossem. Para adorá-lo, todos os homens faziam parte da humanidade."}, "17": {"chapter": "CAPÍTULO LXXIX", "text": "E por que não? perguntou uma voz, depois que o major saiu. Rubião, apavorado, olhou em volta de si; viu apenas o cachorro, parado, olhando para ele. Era tão absurdo crer que a pergunta viria do próprio Quincas Borba ou antes do outro Quincas Borba, cujo espírito estivesse no corpo deste, que o nosso amigo sorriu com desdém; mas, ao mesmo tempo, executando o gesto do capítulo XLIX, estendeu a mão, e coçou amorosamente as orelhas e a nuca do cachorro ato próprio a dar satisfação ao possível espírito do finado. Era assim que o nosso amigo se desdobrava, sem público, diante de si mesmo."}, "18": {"chapter": "CAPÍTULO LXXXIV", "text": "Com que então, Sofia queria casá-lo?, saiu pensando o Rubião; era naturalmente o processo mais expedito para descartar-se dele. Casá-lo, fazê-lo seu primo. Rubião palmilhou muita rua, antes que chegasse a esta outra hipótese: talvez Sofia não se houvesse esquecido, mas mentisse de propósito ao marido para não dar andamento ao projeto. Neste caso o sentimento era outro. Esta explicação pareceu-lhe lógica: a alma voltou à serenidade anterior."}, "19": {"chapter": "CAPÍTULO LXXXVIII", "text": "A vista do tilbury fez-lhe lembrar o doente da praia Formosa. Pobre Freitas! suspirou. Logo depois, pensou também no dinheiro que deixara à mãe do enfermo, e achou que fizera bem. Talvez a ideia de haver dado uma ou duas notas demais esvoaçou por alguns segundos no cérebro do nosso amigo; ele a sacudiu depressa, não sem se zangar consigo, e, para esquecê-la de todo, exclamou ainda em voz alta: Boa velha! Pobre velha!"}, "20": {"chapter": "CAPÍTULO XCI", "text": "Soou a campainha de jantar; Rubião compôs o rosto, para que os seus habituados (tinha sempre quatro ou cinco) não percebessem nada. Achou-os na sala de visitas, conversando, à espera; ergueram-se todos, foram apertar-lhe a mão, alvoroçadamente. Rubião teve aqui um impulso inexplicável dar-lhes a mão a beijar. Reteve-se a tempo, espantado de si próprio."}, "21": {"chapter": "CAPÍTULO XCV", "text": "Vou agarrá-la antes de chegar ao Catete disse Rubião subindo pela rua do Príncipe. Calculou que a costureira teria ido por ali. Ao longe, descobriu alguns vultos de um e outro lado; um deles pareceu-lhe de mulher. Há de ser ela, pensou; e picou o passo. Entende-se naturalmente que levava a cabeça atordoada: rua da Harmonia, costureira, uma dama e todas as rótulas abertas. Não admira que, fora de si, e andando rápido, desse um encontrão em certo homem que ia devagar, cabisbaixo. Nem lhe pediu desculpa; alargou o passo, vendo que a mulher também andava depressa."}, "22": {"chapter": "CAPÍTULO CII", "text": "Era noite entrada. Rubião vinha por ali abaixo, recordando o pobre-diabo que enterrara, quando, na rua de São Cristóvão, cruzou com outro coupé, que levava duas ordenanças atrás. Era um ministro que ia para o despacho imperial. Rubião pôs a cabeça de fora, recolheu-a e ficou a ouvir os cavalos das ordenanças, tão iguaizinhos, tão distintos, apesar do estrépito dos outros animais. Era tal a tensão do espírito do nosso amigo, que ainda os ouvia, quando já a distância não permitia audiência. Catrapus... catrapus... catrapus..."}, "23": {"chapter": "CAPÍTULO CVII", "text": "Das reflexões de Sofia é que não há que explicar. Todas tinham o pé na verdade. Era certo e certíssimo que Carlos Maria não correspondera às primeiras esperanças nem às segundas e terceiras, porque as houve em quadras diversas, ainda que menos verdes e bastas. Quanto à causa disso, vimos que Sofia, à míngua de uma, atribuiu-lhe sucessivamente três. Não chegou a pensar em alguns amores que ele porventura trouxesse e lhe tornassem insípidos quaisquer outros. Seria uma quarta causa, e talvez a verdadeira."}, "24": {"chapter": "CAPÍTULO CXII", "text": "Aqui é que eu quisera ter dado a este livro o método de tantos outros velhos todos, em que a matéria do capítulo era posta no sumário: De como aconteceu isto assim, e mais assim. Aí está Bernardim Ribeiro; aí estão outros livros gloriosos. Das línguas estranhas, sem querer subir a Cervantes nem a Rabelais, bastavam-me Fielding e Smollet, muitos capítulos dos quais só pelo sumário estão lidos. Pegai em Tom Jones, livro IV, cap. I, lede este título Contendo cinco folhas de papel. É claro, é simples, não engana a ninguém; são cinco folhas, mais nada, quem não quer não lê, e quem quer lê, para os últimos é que o autor conclui obsequiosamente: E agora, sem mais prefácio, vamos ao seguinte capítulo."}, "25": {"chapter": "CAPÍTULO CXIII", "text": "Se tal fosse o método deste livro, eis aqui um título que explicaria tudo: De como Rubião, satisfeito da emenda feita no artigo, tantas frases compôs e ruminou, que acabou por escrever todos os livros que lera. Lá haverá leitor a quem só isso não bastasse. Naturalmente, quereria toda a análise da operação mental do nosso homem, sem advertir que, para tanto, não chegariam as cinco folhas de papel de Fielding. Há um abismo entre a primeira frase de que Rubião era co-autor até a autoria de todas as obras lidas por ele; é certo que o que mais lhe custou foi ir da frase ao primeiro livro; deste em diante a carreira fez-se rápida. Não importa; a análise seria ainda assim longa e fastiosa. O melhor de tudo é deixar só isto; durante alguns minutos, Rubião se teve por autor de muitas obras alheias."}, "26": {"chapter": "CAPÍTULO CXXIII", "text": "Ora bem, aquele quadro, na mesma hora em que aparecia aos olhos da imaginação do noivo, reproduzia-se no espírito da noiva, tal qual. Maria Benedita, posta à janela, fitando as ondas que se quebravam ao longe e na praia, via-se a si mesma, ajoelhada aos pés do marido, quieta, contrita, como à mesa da comunhão para receber a hóstia da felicidade. E dizia consigo: Oh! Como ele me fará feliz! Frase e pensamento eram outros, mas a atitude e a hora eram as mesmas."}, "27": {"chapter": "CAPÍTULO CXXIV", "text": "Casaram-se; três meses depois foram para a Europa. Ao despedir-se deles, D. Fernanda estava tão alegre como se viesse recebê-los de volta; não chorava. O prazer de os ver felizes era maior que o desgosto da separação. Você vai contente? perguntou a Maria Benedita, pela última vez, junto à amurada do paquete. –Oh! Muito! A alma de D. Fernanda debruçou-se-lhe dos olhos, fresca, ingênua, cantando um trecho italiano porque a soberba guasca preferia a música italiana, talvez esta ária da Lucia: O bell'alma innamorata. Ou este pedaço do Barbeiro: Ecco ridente in cielo Spunta la bela aurora."}, "28": {"chapter": "CAPÍTULO CXXIX", "text": "Não havia banco, nem lugar de diretor, nem liquidação; mas como justificaria o Palha a proposta de separação, dizendo a pura verdade? Daí a invenção, tanto mais pronta, quanto o Palha tinha amor aos bancos, e morria por um. A carreira daquele homem era cada vez mais próspera e vistosa. O negócio corria-lhe largo; um dos motivos da separação era justamente não ter que dividir com outro os lucros futuros. Palha, além do mais, possuía ações de toda a parte, apólices de ouro do empréstimo Itaboraí, e fizera uns dous fornecimentos para a guerra, de sociedade com um poderoso, nos quais ganhou muito. Já trazia apalavrado um arquiteto para lhe construir um palacete. Vagamente pensava em baronia."}, "29": {"chapter": "CAPÍTULO CXXXI", "text": "Rubião tratou-os com simpatia. Não continuou a defender a gente Palha, para não desesperar o major. Pouco depois, despediu-se, prometendo, sem convite, que lá iria jantar um dia destes. Jantar de pobre acudiu o major; se puder avisar, avise. Não quero banquetes; virei quando me der na cabeça. Despediu-se. Dona Tonica, depois de ir até o patamar, sem chegar à frente por causa dos sapatos, foi à janela para vê-lo sair."}, "30": {"chapter": "CAPÍTULO CXXXV", "text": "Rubião protegia largamente as letras. Livros que lhe eram dedicados entravam para o prelo com a garantia de duzentos e trezentos exemplares. Tinha diplomas e diplomas de sociedades literárias, coreográficas, pias, e era juntamente sócio de uma Congregação Católica e de um Grêmio Protestante, não se tendo lembrado de um quando lhe falaram do outro; o que fazia era pagar regularmente as mensalidades de ambos. Assinava jornais sem os ler. Um dia, ao pagar o semestre de um, que lhe haviam mandado, é que soube, pelo cobrador, que era do partido do governo; mandou o cobrador ao diabo."}, "31": {"chapter": "CAPÍTULO CXL", "text": "Pois que se trata de cavalos, não fica mal dizer que a imaginação de Sofia era agora um corcel brioso e petulante, capaz de galgar morros e desbaratar matos. Outra seria a comparação, se a ocasião fosse diferente; mas corcel é o que vai melhor. Traz a ideia do ímpeto, do sangue, da disparada, ao mesmo tempo que a da serenidade com que torna ao caminho reto, e por fim à cavalariça."}, "32": {"chapter": "CAPÍTULO CXLII", "text": "Sofia deixou-se estar ouvindo, ouvindo... Interrogou outras plantas, e não lhe disseram cousa diferente. Há desses acertos maravilhosos Quem conhece o solo e o subsolo da vida, sabe muito bem que um trecho de muro, um banco, um tapete, um guarda-chuva são ricos de ideias ou de sentimentos, quando nós também o somos, e que as reflexões de parceria entre os homens e as cousas compõem um dos mais interessantes fenômenos da terra. A expressão: Conversar com os seus botões, parecendo simples metáfora, é frase de sentido real e direto. Os botões operam sincronicamente conosco; formam uma espécie de senado, cômodo e barato, que vota sempre as nossas moções."}, "33": {"chapter": "CAPÍTULO CXLIII", "text": "Fez-se o passeio à Tijuca, sem outro incidente mais que uma queda do cavalo, ao descerem. Não foi Rubião que caiu, nem o Palha, mas a senhora deste, que vinha pensando em não sei quê, e chicoteou o animal com raiva; ele espantou-se e deitou-a em terra. Sofia caiu com graça. Estava singularmente esbelta, vestida de amazona, corpinho tentador de justeza. Otelo exclamaria, se a visse: Oh! Minha bela guerreira! Rubião limitara-se a isto, ao começar o passeio: A senhora é um anjo!"}, "34": {"chapter": "CAPÍTULO CXLVII", "text": "Ficando só, Rubião atirou-se a uma poltrona, e viu passar muitas cousas suntuosas. Estava em Biarritz ou Compiègne, não se sabe bem; Compiègne, parece. Governou um grande Estado, ouviu ministros e embaixadores, dançou, jantou e assim outras ações narradas em correspondências de jornais, que ele lera e lhe ficaram de memória. Nem os ganidos de Quincas Borba logravam espertá-lo. Estava longe e alto. Compiègne era no caminho da lua. Em marcha para a lua!"}, "35": {"chapter": "CAPÍTULO CL", "text": "Teso, descoberto, o lacaio abriu a portinhola do coupé, quando Sofia assomou à porta. Rubião ofereceu a mão para ajudá-la a entrar, ela aceitou o obséquio e entrou. Agora, até... Não pôde acabar a frase; Rubião entrara após ela e sentara-se-lhe ao lado; o lacaio fechou a portinhola, trepou à almofada, e o carro partiu."}, "36": {"chapter": "CAPÍTULO CLVII", "text": "A compaixão de Sofia explicado o mal de Rubião pelo amor que ele lhe tinha era um sentimento médio, não simpatia pura nem egoísmo ferrenho, mas participando de ambos. Uma vez que evitasse alguma situação idêntica à do coupé, tudo ia bem. Nas horas em que Rubião estava lúcido, escutava-o e falava-lhe com interesse até porque a doença, dando-lhe audácia nos momentos de crise, dobrava-lhe a timidez nas horas normais. Não sorria, como o Palha, quando Rubião subia ao trono ou comandava um exército. Crendo-se autora do mal, perdoava-lho; a ideia de ter sido amada até à loucura sagrava-lhe o homem."}, "37": {"chapter": "CAPÍTULO CLXIII", "text": "Assim, pois, o que parecia vontade imperiosa reduzia-se a veleidade pura, e, com algumas horas de intervalo, todos os maus pensamentos se recolheram às suas alcovas. Se me perguntardes por algum remorso de Sofia, não sei que vos diga. Há uma escala de ressentimento e de reprovação. Não é só nas ações que a consciência passa gradualmente da novidade ao costume, e do temor à indiferença. Os simples pecados de pensamentos são sujeitos a essa mesma alteração, e o uso de cuidar nas cousas afeiçoa tanto a elas, que, afinal, o espírito não as estranha, nem as repele. E nestes casos há sempre um refúgio moral na isenção exterior, que é, por outros termos mais explicativos, o corpo sem mácula."}, "38": {"chapter": "CAPÍTULO CLXVI", "text": "Rubião notou que eles não o acompanharam à casa nova, e mandou-os chamar; nenhum veio, e a ausência encheu de tristeza o nosso amigo durante as primeiras semanas. Era a família que o abandonava. Rubião procurou recordar se lhes fizera algum mal, por obra ou por palavra, e não achou nada."}, "39": {"chapter": "CAPÍTULO CLXVIII", "text": "E daí, quem sabe?, repetiu o Dr. Falcão na manhã seguinte. A noite não apagara a desconfiança do homem. E daí, quem sabe? Sim, não seria só simpatia mórbida. Sem conhecer Shakespeare, ele emendou Hamlet: Há entre o céu e a terra, Horácio, muitas cousas mais do que sonha a vossa vã filantropia. Ali andou dedo de amor. E não chasqueava nem lastimava nada. Já disse que era céptico; mas, como era também discreto, não transmitiu a ninguém a sua conclusão."}, "40": {"chapter": "CAPÍTULO CLXXII", "text": "–Mas se a queda do ministério é verdadeira disse ela, sabe você quem está ministro? Quem? perguntou Carlos Maria com os olhos. Seu primo Teófilo. Nanã contou-me que ele andava com suas esperanças, e foi por isso que ficou este ano na Corte. Desconfiou, ou já se falava na saída do ministério; talvez desconfiasse. Não me lembra bem o que ela me disse; mas parece que entra. Pode ser. Olha, lá vai Rubião; parou, está olhando para cima, espera talvez a diligência ou o carro. Ele tinha carro. Lá vai andando..."}, "41": {"chapter": "CAPÍTULO CLXXXVII", "text": "Lá ficou o homem. Quincas Borba tentara entrar na carruagem que levou o amigo, e porfiou em acompanhá-la, correndo; foi necessária toda a força do criado para agarrá-lo, contê-lo e trancá-lo em casa. Era a mesma situação de Barbacena; mas a vida, meu rico senhor, compõe-se rigorosamente de quatro ou cinco situações, que as circunstâncias variam e multiplicam aos olhos. Rubião pediu instantemente que lhe mandassem o cão. Dona Fernanda, alcançado o consentimento do diretor, cuidou de satisfazer o desejo do doente. Quis escrever a Sofia, mas foi ela própria ao Flamengo."}, "42": {"chapter": "CAPÍTULO CLXXXIX", "text": "Saíram. Sofia, antes de pôr o pé na rua, olhou para um e outro lado, espreitando se vinha alguém; felizmente, a rua estava deserta. Ao ver-se livre da pocilga, Sofia readquiriu o uso das boas palavras, a arte maviosa e delicada de captar os outros, e enfiou amorosamente o braço no de D. Fernanda. Falou-lhe de Rubião e da grande desgraça da loucura; assim também do palacete de Botafogo. Por que não ia com ela ver as obras? Era só lanchar um pouco, e partiriam imediatamente."}, "43": {"chapter": "CAPÍTULO CXC", "text": "Sobreveio um sucesso que distraiu D. Fernanda do Rubião; foi o nascimento de uma filha de Maria Benedita. Ela correu à Tijuca, encheu de beijos a mãe e a criança, deu a mão a beijar a Carlos Maria. Sempre exuberante! exclamou o jovem pai, obedecendo. Sempre secarrão! retorquiu ela. Apesar da resistência do primo, D. Fernanda acompanhou a convalescença de Maria Benedita, tão cordial, tão boa, tão alegre, que era um encanto conservá-la em casa. A felicidade daqui fê-la esquecer a desgraça dacolá; mas, convalescida a recente mãe, D. Fernanda acudiu ao enfermo."}, "44": {"chapter": "CAPÍTULO CXCI", "text": "Conto restituí-lo à razão no fim de seis ou oito meses. Vai muito bem. Dona Fernanda mandou a Sofia esta resposta do diretor da casa de saúde, e convidou-a a irem ver o enfermo, se achasse que não lhe ficava mal. Que mal pode haver?, respondeu Sofia em um bilhete. Mas eu é que não teria ânimo de vê-lo; foi tão nosso amigo, que não sei se poderia suportar a vista e a conversação do pobre homem. Mostrei a carta a Cristiano, que me declarou ter liquidado os bens do Sr. Rubião: apurou três contos e duzentos."}, "45": {"chapter": "CAPÍTULO CC", "text": "Poucos dias depois morreu... Não morreu súbdito nem vencido. Antes de principiar a agonia, que foi curta, pôs a coroa na cabeça uma coroa que não era, ao menos, um chapéu velho ou uma bacia, onde os espectadores palpassem a ilusão. Não, senhor; ele pegou em nada, levantou nada e cingiu nada; só ele via a insígnia imperial, pesada de ouro, rútila de brilhantes e outras pedras preciosas. O esforço que fizera para erguer meio corpo não durou muito; o corpo caiu outra vez; o rosto conservou porventura uma expressão gloriosa. Guardem a minha coroa murmurou. Ao vencedor... A cara ficou séria, porque a morte é séria; dous minutos de agonia, um trejeito horrível, e estava assinada a abdicação."}, "46": {"chapter": "CAPÍTULO CCI", "text": "Queria dizer aqui o fim do Quincas Borba, que adoeceu também, ganiu infinitamente, fugiu desvairado em busca do dono, e amanheceu morto na rua, três dias depois. Mas, vendo a morte do cão narrada em capítulo especial, é provável que me perguntes se ele, se o seu defunto homônimo é que dá o título ao livro, e por que antes um que outro questão prenhe de questões, que nos levariam longe... Eia! Chora os dous recentes mortos, se tens lágrimas. Se só tens riso, ri-te! É a mesma cousa. O Cruzeiro, que a linda Sofia não quis fitar, como lhe pedia Rubião, está assaz alto para não discernir os risos e as lágrimas dos homens."}}}
